{
  "recentProjects": {
    "title": "Una pequeña selección de *proyectos recientes*",
    "description": "Explora una selección de mis proyectos más recientes, desarrollados con herramientas de vanguardia para aplicaciones web. Destacan entre ellos el uso de Next.js para un rendimiento óptimo, Tailwind para un diseño moderno y la biblioteca Shadcn para componentes con estilo.",
    "cards": [
      {
        "title": "Plataforma de Comparación de *Videojuegos*",
        "description": "Descubre la forma más amena de comparar precios de videojuegos en las principales plataformas y encuentra las ofertas perfectas para tu presupuesto. Esta plataforma brinda una experiencia de usuario excepcional, diseñada especialmente para los entusiastas de los videojuegos en Madrid.",
        "thumbnail": "/sections/recentProjects/madrid.webp",
        "link": {
          "text": "Sitio web",
          "href": "https://www.videojuego.madrid/"
        }
      },
      {
        "title": "Comparador de *Seguro de Decesos*",
        "description": "En esta plataforma web, puedes comparar distintos seguros de decesos para encontrar el que mejor se adapte a tus necesidades. Además, en el Blog de Eva Seguros, encontrarás una variedad de artículos donde te explicamos qué es un seguro de decesos y cómo puedes contratarlo a través de nuestro comparador.",
        "thumbnail": "/sections/recentProjects/decesos.webp",
        "link": {
          "text": "Sitio web",
          "href": "https://www.segurodedecesos.com/"
        }
      },
      {
        "title": "Comparador de *Alquiler de Viviendas*",
        "description": "Embárcate en la búsqueda de tu próximo hogar vacacional con nuestro sitio web. Diseñado con una perspectiva única para los países árabes, este portal es tu aliado perfecto para descubrir alojamientos ideales que enriquecerán tus vacaciones. Forma parte del conjunto de comparadores de la compañía Eva Grupo.",
        "thumbnail": "/sections/recentProjects/arabe.webp",
        "link": {
          "text": "Sitio web",
          "href": "https://www.kiramanzil.com/"
        }
      }
    ]
  }
}